{
    "1": "What are you gonna leave behind to be more present?",
    "2": "Today I'll be...",
    "3": "How’s your attitude today?",
    "4": "What has your attention today? ",
    "5": "What was the best gift you've ever got?",
    "6": "Which personality traits do you like best in people?",
    "7": "What's your energy level for today?",
    "8": "What would have to happen to make today a perfect day?",
    "9": "How can we make today a perfect day?",
    "10": "What fascinates you?",
    "11": "What are you worried about?",
    "12": "What are you excited about?",
    "13": "What do you need from your team today?",
    "14": "What is hindering you from doing your best right now?",
    "15": "If my mood was an animal, it would be...",
    "16": "If my mood was a movie, it would be...",
    "17": "If my mood was a song, it would be... ",
    "18": "What has happened this morning that you're already thankful for?",
    "19": "What was your first thought when entering the office?",
    "20": "What are you proud of right now?",
    "21": "Who's your role model at the moment?",
    "22": "What gives you energy today?",
    "23": "What's your favourite song at the moment?",
    "24": "What's your favourite object at the moment?",
    "25": "Why are you here today?",
    "26": "What I love about my job is...",
    "27": "What is frustrating you right now?",
    "28": "What I love about my team is...",
    "29": "How can you contribute to the team to have a great day?",
    "30": "What's the first thought you had this morning?",
    "31": "What behaviour tends to drive you crazy?",
    "32": "When did you last laugh your head off?",
    "33": "What are you good at?",
    "34": "What are you rather bad at?",
    "35": "Pick one team member and compliment her... or him!",
    "36": "What is our team good at? Let's compliment ourselves!",
    "37": "Which personality trait would you like to call your own?",
    "38": "What's your latest discovery?",
    "39": "Which superpower would you like to have today?",
    "40": "What would you do if you weren't working right now?",
    "41": "What's your happy song? Play or sing it!",
    "42": "To make today more playful, I will...",
    "43": "To make today more curious, I will...",
    "44": "To make today more optimistic, I will...",
    "45": "To make today more explorative, I will...",
    "46": "To make today more creative, I will...",
    "47": "To make today more mindful, I will...",
    "48": "What's your favourite source of inspiration at the moment?",
    "49": "Who would you like to swap jobs with from time to time?",
    "50": "What's a fun fact about your home town or your neigbourhood?",
    "51": "What I'm currently working on apart from my job...",
    "52": "What's your favourite food at the moment?",
    "53": "What's your signature dish?",
    "54": "Which company currently inspires you and why?",
    "55": "Never have I ever...",
    "56": "Are you spring, summer, fall, or winter? And why?",
    "57": "What's your lifetime goal?",
    "58": "What was the worst job you have ever had?",
    "59": "What do you want to learn today?",
    "60": "Describe yourself in 3 words!",
    "61": "If you could change anything about yourself, what would it be?",
    "62": "Today I want to learn about...",
    "63": "What are you going to tackle today?",
    "64": "What are you focusing on today?",
    "65": "What are you working on today?",
    "66": "What might you need help with today?",
    "67": "Today I'm ready to...",
    "68": "What's your mantra for today?",
    "69": "Do you have a favourite routine at the moment?",
    "70": "What's your favourite tradition? And how will you integrate it in your team?",
    "71": "What are you looking forward to?",
    "72": "Today I'm curious about...",
    "73": "I recently have been a first-timer at...",
    "74": "I'd like to start...",
    "75": "I'd like to quit...",
    "76": "What/Who do you wanna support today?",
    "77": "What are you gonna share today?",
    "78": "Which word should we use more often today?",
    "79": "Which word should we use less often today?",
    "80": "What's your current role in the team? Find a catchy title.",
    "81": "What are you going to do differently as compared to yesterday?",
    "82": "What's your goal for today?",
    "83": "What's your biggest challenge currently?",
    "84": "What can we do today to change our workflow for the better?",
    "85": "What's gonna be interesting today or this week?",
    "86": "What's possible today?",
    "87": "How will you use today?",
    "88": "What are you improving in today?",
    "89": "It's a beautiful day for...",
    "90": "Today I'm gonna get better at...",
    "91": "Today's gonna be... ",
    "92": "Today's adventure is called ...",
    "93": "The time is right for...",
    "94": "If I had a wish...",
    "95": "My favourite way to revive during the workday:",
    "96": "What helps you wake up every day?",
    "97": "Why do you wake up in the morning?",
    "98": "Today I will listen to ... ",
    "99": "What was something you changed your mind about lately?",
    "100": "What has blown your mind lately?",
    "101": "When did you last change your opinion completely?",
    "102": "What caused you to change a longstanding belief of yours?",
    "103": "What helps you to regain your center when you're off-balance?",
    "104": "What is a worry or concern you have right now that can be let go of?​",
    "105": "As I reflect on my life, the most important thing is…",
    "106": "How can you best be of service today?",
    "107": "I feel most alive when…",
    "108": "What’s most important right now is…",
    "109": "I'm aware that…",
    "110": "One intention I have for today is…",
    "111": "One thing I will do for myself today is…",
    "112": "I am thankful for…",
    "113": "I feel fulfilled when…",
    "114": "I am not satisfied when…",
    "115": "Something I would like to understand better is…",
    "116": "When I’m at my best, …",
    "117": "What do you need to share to be present today?",
    "118": "One surprising thing that happened to me recently…",
    "119": "One thing you don’t know about me is…",
    "120": "What do you bring to this team?",
    "121": "How do you feel working in this team?",
    "122": "What is your vision for this team?",
    "123": "What metaphor would you use to describe this group?",
    "124": "What is weighing on your mind right now?",
    "125": "What comforts you right now?",
    "126": "Would you like to be famous? In what way?",
    "127": "When did you last sing to yourself (or someone else)?",
    "128": "For what in your life do you feel especially grateful?",
    "129": "Make one true “we” statement each.",
    "130": "What do you value most in a team?",
    "131": "What was your first job?",
    "132": "Have you ever met anyone famous?",
    "133": "What are you reading right now?",
    "134": "Who’s someone you really admire?",
    "135": "Got any favourite quotes?",
    "136": "Seen any good movies lately you’d recommend?",
    "137": "Been anywhere recently for the first time?",
    "138": "Who had the most influence on you growing up?",
    "139": "What did you spend your pocket money on as a child?",
    "140": "What’s the best advice you’ve ever heard?",
    "141": "What's your favourite breakfast?",
    "142": "What did you have for breakfast today?",
    "143": "Have you had your 15 minutes of fame yet?",
    "144": "What's your favourite family tradition?",
    "145": "What would you do if you didn't have to work?",
    "146": "What are you gonna say YES to today?",
    "147": "What do you love about your home?",
    "148": "What has been your favorite website lately?",
    "149": "Why do you love the world?",
    "150": "What's the best gap in your CV?",
    "151": "What's the most pointless thing you've ever done?",
    "152": "What's the most meaningful thing you've ever done?",
    "153": "What's the most valuable thing that you have?",
    "154": "What's good leadership to you?",
    "155": "What's good teamwork to you?",
    "156": "If you could speak to the entire world, what would you say?",
    "157": "If you had an imaginary friend, who would it be and why?",
    "158": "Tell the person next to you one thing you would like to know more about her/him",
    "159": "If you were a weather report, what would be your forecast?",
    "160": "What's the best concert you've ever been to?",
    "161": "What do you find most disgusting?",
    "162": "Which bad habit do you want to break?",
    "163": "When did you last push the boundaries of your comfort zone?",
    "164": "Who's your biggest enemy?",
    "165": "Who do you wanna swap lives with for one day?",
    "166": "If you were a politician, what problem would you tackle first?",
    "167": "If your team had a kick-ass name, what would it be?",
    "168": "Which calendar motto describes your ambition today?",
    "169": "Who do you want to do a favour today?",
    "170": "What would be your pirate name?",
    "171": "What would you have for lunch if anything was possible?",
    "172": "If you were an alien, how would you look like?",
    "173": "How can we make the most of this day?",
    "174": "How will you make the most of this day?",
    "175": "How will you make the most of this?",
    "176": "Which projects give you energy? ",
    "177": "Which people give you energy?",
    "178": "Which routines give you energy?",
    "179": "What advice would 10-year-old give you?",
    "180": "What advice would 80-year-old give you?",
    "181": "Will this matter in six months?",
    "182": "Which of your flaws are you tolerating?",
    "183": "What do you need to let go of?",
    "184": "Which of your flaws are you improving?",
    "185": "What has recently become more important to you? ",
    "186": "What has recently become less important to you?",
    "187": "What do you really wish you had the courage to do?",
    "188": "What's worth fighting for?",
    "189": "What is currently the most neglected important area in your life or work?",
    "190": "What is the biggest opportunity you could pursue in the next hour?",
    "191": "How are you contributing to your own struggle?",
    "192": "Which forever postponed task will you tackle first thing tomorrow morning?",
    "193": "What will you take full responsibility for this week?",
    "194": "What would you like to say No to this week?",
    "195": "What is a great accomplishment of your life?",
    "196": "What do we all share? Make a true statement each.",
    "197": "If you were an influencer, what would be your topics?",
    "198": "In 5 years I will...",
    "199": "What's your hidden talent?",
    "200": "When was the last time you danced?",
    "201": "How are you taking care of yourself today?",
    "202": "What's your favourite place in your neighbourhood?",
    "203": "What are some things that you have realised you don’t need?",
    "204": "What do you currently miss?",
    "205": "What problem do you wish you could solve?",
    "206": "What’s giving you hope right now?",
    "207": "I’d hate to be stuck in an elevator with…",
    "208": "When I write my autobiography, I’m going to call it…",
    "209": "What is something about you most people would find funny if they knew?",
    "210": "How would you describe what you do for a living to a bunch of five-year-olds?",
    "211": "What never fails to make you laugh?",
    "212": "What makes you geek out?",
    "213": "If you had the chance, would you choose to stay your current age forever?",
    "214": "What’s at the top of your bucket list?",
    "215": "What genre of music do you dislike?",
    "216": "Have you ever seen a phenomenon you still can’t explain?",
    "217": "What’s the lowest grade you ever received in college, and which class was it for?",
    "218": "What do you admire most about the person to your right?",
    "219": "Which is your least favourite fruit?",
    "220": "Where would you like to move when you retire?",
    "221": "What date on your calendar are you looking forward to this year?",
    "222": "When are you the happiest?",
    "223": "If you could change one thing about how you were raised as a child, what would it be?",
    "224": "If you ruled the world, what would you change on Day 1?",
    "225": "Tell us when last you took a big risk?",
    "226": "Who's the most intelligent person you know?",
    "227": "What’s the most amazing thing you’ve seen in nature?",
    "228": "What is the best career advice you’ve ever received?",
    "229": "Which non-work related skill would you like to learn?"
}